projects/openfoam/programming/solvers/myRhoCentralFoam/testCase/Allrun
#!/bin/sh

blockMesh
myRhoCentralFoam
